/* 
  BulletinBoard.strings
  SpringBoard

  Created by Benjamin Nielsen on 2/15/11.
  Copyright 2011 Apple Inc. All rights reserved.
*/

"DISMISS" = "Bỏ";
"OK" = "OK";
"LAUNCH" = "Khởi chạy";
"VIEW" = "Xem";

"AWAY_ITEM_TYPE_MIDDLE_FORMAT" = "%@, %@";
"AWAY_ITEM_TYPE_END_FORMAT" = "%@ & %@";
"AWAY_ITEM_TYPE_COUNT_FORMAT" = "%@ (%@)";

"AWAY_ITEM_PENDED_DEFAULT_FORMAT" = "Bạn có %@ thông báo %@ mới";

"1_ATTACHMENT"  = "%@ Tệp đính kèm";
"N_ATTACHMENTS" = "%@ Tệp đính kèm";

"1_MORE_ATTACHMENT"  = "%@ Tệp đính kèm Khác";
"N_MORE_ATTACHMENTS" = "%@ Tệp đính kèm Khác";

